{
  "idolRealName": ,
  "age": ,
  "birthMonth": ,
  "birthDay": ,
  "growthType": 0,
  "defaultAppeal": {
    "Vocal": 7,
    "Dance": 3,
    "Visual": 4
  },
  "cancelIndex": 1,
  "changeTension": 1,
  "commu": {
    "first": {
      "main": ["IDOL", "もしかして、あなたが社長さんの言っていたプロデューサーさんですか？", "P", "ああ、そうだよ。はじめまして。", "IDOL", "そうでしたか。こちらこそはじめまして。", "IDOL", "突然ですが、過去にアイドルをプロデュースされたことはありましたか？", "P", "ん……まあ、ないことはない――かな。", "なるほど。今後お仕事を一緒にさせてもらうということなので、早速情報を仕入れないといけないかなって思いまして。", "", "そういいながら取り出した小さなノートにメモを取っている", "P", "とりあえず社長に資料はちゃんと渡したようだし、今日は顔合わせだけで解散にしようか。", "IDOL", "あ、その前にもう一つ。あなたのプロデュースの信念を教えてください。これも大事ですし。", "Q", "Q1"],
      "Q1": [
        ["努力あるのみ", "賢く攻める", "才能が全て"],
        ["A1", "A2", "A3"],
        [3, 5, 1]
      ],
      "A1": ["IDOL", "努力あるのみ、ですか。", "IDOL", "全く努力しないのは問題ですけど、あるのみと言われると私とは少し違う気も。", "P", "あー、そう言われると……。でもほら、努力の物語っていうのもファンを惹き付けるんじゃないのか？", "IDOL", "それもありですね。でもそれって、賢く攻めていると思うんですよ。", "P", "・・・・・・", "IDOL", "とにかく、私はファンを惹きつけることが何よりだと思っています。", "IDOL", "そのためには賢く、自分を輝かせて見せる必要があると考えています。", "IDOL", "これからどれくらいになるかわからないですが、私のプロデュースをよろしくお願いします。", "P", "ああ、精一杯頑張らせてもらうよ。俺だってたくさんのファンを見たいんだ。", "IDOL", "なるほど。プロデューサーもファンを見たい――ですよね。","IDOL","それじゃあまた、来週のミーティングでよろしくお願いします。"],
      "A2": ["IDOL", "賢く攻める、ですか。", "IDOL", "奇遇ですね。私と同じみたいです。あ、もちろんレッスンもがんばりますからね。", "P", "もちろんだ。戦略の次に努力は大事だろう。", "P", "――でもまあ、才能のあるやつというのはこの業界に捨てるほどいるんだ。", "IDOL", "プロデューサーさん、その点はレッスンのときに払拭させてあげます。安心してください", "P", "それは楽しみだ。そういえば履歴書にはボーカルが得意と書いてあったな。", "IDOL", "そうですね。あえていうとダンスやルックスは自信があるわけではないので、その点をどうやって賢く見せていくかを考えています", "P", "そういうことだったのか。この業界の経験者じゃないのに方針が明確だな。", "IDOL", "そうですね。私はステージでファンを惹きつけたいと思っています。", "IDOL", "一歩先に行き続ければ、きっと一番前になれるじゃないですか。", "IDOL", "だから、そういう姿勢だけはちゃんと考えてからここにやってきたんです", "P", "良い考え方だな。君のプロデューサーになれて嬉しいよ。", "IDOL", "ありがとうございます。", "IDOL", "でも、 アイドルは結果が全てです。どれだけのビジョンがあっても叶えられなければゼロです。" ,"IDOL" ,"ああわかってるさ。あなたの人生を賭けているってこともわかっている。","IDOL","そうでしたか。少し話せて良かったです。,"IDOL","来週のミーティングもまたよろしくお願いします。"],
        "A3": ["IDOL",""]
      },
      "meeting": {
        "main": [],
        "option":
      },
      "random": [{
        "main": ["あいうえお", "かきくけこ", "さしすせそ"]
      }, {
        "main": ["なにぬねの", "はひふへほ", "まみむめも", "やゆよ"]
      }],
      "rankup": [{
        ""
      }],
      ""
    }
  }
